[CS_Strategy_WelcomeToTheLabs SoundNodeWave]
SpokenText="Добрый день. Я доктор Вален, глава исследовательского отдела. Все научные разработки, которые нужны проекту XCOM, делаем мы."

[TP01_1stUFOShotDown_02_CEN SoundNodeWave]
SpokenText="Вас понял, \"Вуду-три-семь\". Супер. Конец связи. Итак..."

[TP01_1stUFOShotDown_03_CEN SoundNodeWave]
SpokenText="...наведите спутник \"Браво\", дайте картинку места крушения."

[TP01_1stUFOShotDown_04_CONTROLLER1 SoundNodeWave]
SpokenText="Еще немного осталось, сэр."

[TP01_1stUFOShotDown_05_CEN SoundNodeWave]
SpokenText="Покажите."

[TP01_1stUFOShotDown_06_CEN SoundNodeWave]
SpokenText="Крупнее."

[TP01_1stUFOShotDown_07_CEN SoundNodeWave]
SpokenText=""

[TP01_1stUFOShotDown_08_CEN SoundNodeWave]
SpokenText="Даже не разбился..."

[TP01_1stUFOShotDown_09_CEN SoundNodeWave]
SpokenText="Шеф, надо немедленно отправить ударную группу на место крушения."

[TP01A_ArcThrower_01_CEN SoundNodeWave]
SpokenText="Вы готовы рисковать жизнью наших бойцов только ради того, чтобы взять эту тварь живой?!"

[TP01A_ArcThrower_02_CS SoundNodeWave]
SpokenText="Боюсь, что да. Мы зашли в тупик: без живой особи мы вряд ли сделаем хоть какие-то новые открытия."

[TP01A_ArcThrower_03_CEN SoundNodeWave]
SpokenText="И что же вы предлагаете сделать, доктор?"

[TP01A_ArcThrower_04_CS SoundNodeWave]
SpokenText="По результатам последнего вскрытия, я могу утверждать, что физиология пришельцев схожа с нашей. Мощный электрический разряд, выпущенный с близкого расстояния, должен вызвать мышечный паралич и нарушить их..."

[TP01A_ArcThrower_05_CEN SoundNodeWave]
SpokenText="С близкого расстояния? А если не сработает? Вы правда думаете, что ради этого стоит рисковать?"

[TP01A_ArcThrower_06_CE SoundNodeWave]
SpokenText="Думаю, да."

[TP01A_ArcThrower_07_CE SoundNodeWave]
SpokenText="Мы не знаем нашего врага. Как можно остановить то, чего мы не понимаем? Если мы захватим живым хотя бы одно такое существо, возможно, мы сумеем с ним... поговорить."

[TP01A_ArcThrower_08_CEN SoundNodeWave]
SpokenText="Не помешает его допросить. Узнать, что им нужно и где располагается их основная база..."

[TP01A_ArcThrower_09_CE SoundNodeWave]
SpokenText="Да. И ради этого, как мне кажется, стоит пойти на любой риск."

[TP01A_ArcThrower_10_CE SoundNodeWave]
SpokenText="Я, в принципе, мог бы построить специальный изолятор для пленников. Впрочем... не представляю, как наладить с ними контакт."

[TP01A_ArcThrower_11_CS SoundNodeWave]
SpokenText="Нет проблем. Я займусь этим."

[TP01A_ArcThrower_12_CEN SoundNodeWave]
SpokenText="Хорошо. Тогда я поговорю с шефом."

[TP02_Terror_01_CE SoundNodeWave]
SpokenText="Похоже, они изменили тактику. Но зачем? Чего они добиваются?"

[TP02_Terror_02_CEN SoundNodeWave]
SpokenText="Это послание всему миру. Они говорят, что остановить их невозможно."

[TP03_CodeReveal_01_CE SoundNodeWave]
SpokenText="Это все, что осталось от существа, которое мы ловили?"

[TP03_CodeReveal_02_CS SoundNodeWave]
SpokenText="Да. И мне кажется, мы поняли, почему датчики так странно себя вели, когда мы впервые его встретили."

[TP03_CodeReveal_03_CEN SoundNodeWave]
SpokenText="Это еще что такое?"

[TP03_CodeReveal_04_CS SoundNodeWave]
SpokenText="Пока не знаю. По сути это органика, но сильно намагниченная. Еще эти ткани резонируют, только очень слабо, в небольшом диапазоне частот. Пока я не понимаю, как..."

[TP03_CodeReveal_05_CE SoundNodeWave]
SpokenText="Возможно... вы не понимаете, потому что это лежит за пределами вашей компетенции. Если верить вашему описанию, это самая настоящая антенна, которая принимает сигнал."

[TP03_CodeReveal_06_CEN SoundNodeWave]
SpokenText="А этот сигнал... Его можно отследить?"

[TP03_CodeReveal_07_CE SoundNodeWave]
SpokenText="Нет. Не сейчас, по крайней мере. Сперва мы должны узнать алгоритм шифрования."

[TP03_CodeReveal_08_CS SoundNodeWave]
SpokenText="Мы этим займемся."

[TP03_CodeReveal_09_CE SoundNodeWave]
SpokenText="В таком случае я попытаюсь соединить этот объект с более традиционными средствами связи. Так мы сможем обнаружить источник сигнала."

[TP03_CodeReveal_10_CEN SoundNodeWave]
SpokenText="Похоже, изучение этого... \"кристалла\" - важнейшая задача для всех нас."

[TP04_AlienPact_01_Council SoundNodeWave]
SpokenText="Проект XCOM так и не смог заручиться поддержкой ключевых членов Совета. Это негативно сказалось на эффективности работы как проекта, так и самого Совета. Все это предприятие - результат необдуманных и поспешных решений. Мы отреагировали на простое... недоразумение несоразмерной агрессией. Мы полагаем, что мир и сотрудничество с пришельцами принесут... процветание... всему человечеству. Это решение было принято единогласно. Наш путь... чист."

[TP05_AlienBaseDetected_01_CEN SoundNodeWave]
SpokenText="Вот ты где... Диспетчер, есть у нас птичка поблизости?"

[TP05_AlienBaseDetected_03_CEN SoundNodeWave]
SpokenText="Пусто..."

[TP05_AlienBaseDetected_04_CE SoundNodeWave]
SpokenText="Нет, этого не может быть. Я знаю, она там."

[TP05_AlienBaseDetected_05_CEN SoundNodeWave]
SpokenText="Тепловизор."

[TP05_AlienBaseDetected_06_CEN SoundNodeWave]
SpokenText="Ну привет... Дайте другой ракурс."

[TP05_AlienBaseDetected_07_CEN SoundNodeWave]
SpokenText="Вижу."

[TP05_AlienBaseDetected_09_CS SoundNodeWave]
SpokenText="Ох, в таком сооружении столько всего можно найти... Кстати, интересно, чем они там занимаются?"

[TP05_AlienBaseDetected_10_CE SoundNodeWave]
SpokenText="Думаю, что скоро мы это выясним."

[TP05_AlienBaseDetected_11_CEN SoundNodeWave]
SpokenText="Так, базу нашли... А как нам попасть внутрь?"

[TP05_AlienBaseDetected_12_CE SoundNodeWave]
SpokenText="Давно жду этого вопроса..."

[TP06_HyperwaveRetrieved_01_CS SoundNodeWave]
SpokenText="Шеф... Вы согласны со мной? Значит, не только я понимаю, что эта война еще не окончена."

[TP06_HyperwaveRetrieved_02_CS SoundNodeWave]
SpokenText="Этот предмет, как мы считаем, служит для обмена данными. В связи с этим возникает вот какой вопрос: если командир сектоидов управлял всеми пришельцами, тогда с кем или с чем он тут советовался?"

[TP06_HyperwaveRetrieved_03_CS SoundNodeWave]
SpokenText="Мне кажется, это та самая тварь, которую мы встретили при первом контакте с пришельцами. Как мы могли убедиться на собственном опыте, его основное оружие - сила сознания. Вот бы изучить ткани мозга этого существа, может быть, мы смогли бы использовать полученную информацию для наших целей."

[TP06A_Victory_02_CEN SoundNodeWave]
SpokenText="Вас понял, \"Вуду-три-один\". До встречи. Конец связи."

[TP06A_Victory_03_CEN SoundNodeWave]
SpokenText="Доктор, что-то не так?"

[TP06A_Victory_04_CS SoundNodeWave]
SpokenText="А вам не кажется, что праздновать победу сейчас... рановато?"

[TP06A_Victory_05_CEN SoundNodeWave]
SpokenText="Ну... Вот и поговорили."

[TP06A_Victory_06_CEN SoundNodeWave]
SpokenText="Мы нейтрализовали их главный штаб."

[TP06A_Victory_07_CEN SoundNodeWave]
SpokenText="У нас нет ни одного сигнала тревоги."

[TP06A_Victory_08_CEN SoundNodeWave]
SpokenText="И мы устранили их лидера. По мне, так это самая настоящая победа."

[TP07_HyperwaveUplink_01_CONTROLLER3 SoundNodeWave]
SpokenText="Стоп. Что вы сделали?"

[TP07_HyperwaveUplink_02_CONTROLLER4 SoundNodeWave]
SpokenText="Вырубай!"

[TP07_HyperwaveUplink_03_CS SoundNodeWave]
SpokenText="Ничего не трогать!"

[TP07_HyperwaveUplink_04_CS SoundNodeWave]
SpokenText="Похоже, это то, что нам нужно..."

[TP07_HyperwaveUplink_05_CE SoundNodeWave]
SpokenText="Он рвет сам себя! Выключите его скорее! Он всю базу уничтожит!"

[TP07_HyperwaveUplink_06_CS SoundNodeWave]
SpokenText="Нет! Подождите..."

[TP07_HyperwaveUplink_07_CS SoundNodeWave]
SpokenText="Хоть раз просто поверьте мне."

[TP07_HyperwaveUplink_08_CONTROLLER4 SoundNodeWave]
SpokenText="Что он делает?"

[TP07_HyperwaveUplink_09_CE SoundNodeWave]
SpokenText="Он... Он работает."

[TP08_FirestormBuilt_01_CEN SoundNodeWave]
SpokenText="Теперь мы будем играть на равных."

[TP10_DeviceRetrieved_01_CE SoundNodeWave]
SpokenText="Это со спрятанного корабля. Его охраняло самое сильное существо из тех, что мы видели... Как думаете, что это?"

[TP10_DeviceRetrieved_02_CS SoundNodeWave]
SpokenText="Мощная штука. Только представьте, чего мы достигнем, если раскроем ее секреты."

[TP10_DeviceRetrieved_03_CE SoundNodeWave]
SpokenText="Опасное желание, доктор."

[TP10_DeviceRetrieved_05_CEN SoundNodeWave]
SpokenText="Опять корабль?"

[TP10_DeviceRetrieved_07_CEN SoundNodeWave]
SpokenText="Мы эту штуковину даже поцарапать не сможем."

[TP10_DeviceRetrieved_08_CE SoundNodeWave]
SpokenText="Тут нужны очень мощные орудия."

[TP10_DeviceRetrieved_09_CEN SoundNodeWave]
SpokenText="Мы эту штуковину даже поцарапать не сможем."

[TP10_DeviceRetrieved_10_CE SoundNodeWave]
SpokenText="Думаю, нам нужен новый план."

[TP10_DeviceRetrieved_11_CEN SoundNodeWave]
SpokenText="Скажите мне, что это просто совпадение."

[TP10_DeviceRetrieved_13_CEN SoundNodeWave]
SpokenText="Если есть хоть какие-то идеи, самое время их озвучить..."

[TP1B_PostInterrogation_01_CEN SoundNodeWave]
SpokenText="Доктор, как успехи?"

[TP1B_PostInterrogation_02_CS SoundNodeWave]
SpokenText="Намного лучше, чем ожидалось. Пока эта особь не сдохла, мне удалось извлечь из нее довольно полезную информацию."

[TP1B_PostInterrogation_03_CEN SoundNodeWave]
SpokenText="То есть эта тварь... говорила с вами?"

[TP1B_PostInterrogation_04_CS SoundNodeWave]
SpokenText="Не совсем. Но если есть доступ к мозгу, можно получить кое-какие полезные сведения. Яркие образы, мысли..."

[TP1B_PostInterrogation_05_CEN SoundNodeWave]
SpokenText="И о чем же думал наш покойный друг?"

[TP1B_PostInterrogation_06_CS SoundNodeWave]
SpokenText="В его мыслительных шаблонах несколько раз повторялся один и тот же образ - вот этот."

[TP1B_PostInterrogation_07_CEN SoundNodeWave]
SpokenText="Мы уже встречали такую штуку, доктор. Не сказал бы, что это большое открытие."

[TP1B_PostInterrogation_08_CS SoundNodeWave]
SpokenText="...а еще в мозгу нашей особи была связь между этим образом..."

[TP1B_PostInterrogation_09_CS SoundNodeWave]
SpokenText="...и этим."

[TP1B_PostInterrogation_10_CEN SoundNodeWave]
SpokenText="Невидимка, которого мы заметили, когда сбивали наш первый НЛО. Дайте угадать - вы и в его голове хотите покопаться?.."

[TP1B_PostInterrogation_11_CS SoundNodeWave]
SpokenText="Это еще один кусочек головоломки. И я очень надеюсь, что на этот раз вы не станете стрелять, а постараетесь взять его живым."

[TP_ChryssalidVictim_02_DELTA2 SoundNodeWave]
SpokenText="\"Центр\", похоже, я нашел еще одного из разведотряда. Точнее то, что от него осталось. Бред какой-то... По виду он мертв уже неделю."

[TP_ChryssalidVictim_03_CS SoundNodeWave]
SpokenText="Какая странная смерть... Мне кажется, его как будто разорвало изнутри - как будто что-то вырвалось из него."

[TP_FirstContact_03_DELTA3 SoundNodeWave]
SpokenText="Господи..."

[TP_Soldier1Discovered_01_DELTA4 SoundNodeWave]
SpokenText="Вот же черт..."

[TP_Soldier1Discovered_04_DELTA4 SoundNodeWave]
SpokenText="Кажется, это разведчик, сэр. Боже, ну и вид..."

[TP_Soldier1Discovered_07_DELTA4 SoundNodeWave]
SpokenText="Нет, сэр, не знаю, кто это."

[TP_SurvivorReturns_01_CS SoundNodeWave]
SpokenText="Что это за существа?"

[TP_SurvivorReturns_02_CEN SoundNodeWave]
SpokenText="Понятия не имею, но они чуть не угробили отряд наших лучших бойцов. Ладно, я пойду: начальство ждет в центре управления."

[TP_SurvivorReturns_03_CE SoundNodeWave]
SpokenText="Их технологии намного превосходят наши."

[TP_SurvivorReturns_04_CS SoundNodeWave]
SpokenText="Значит, доктор, нам с вами придется поработать."

[TP_SurvivorReturns_05_CEN SoundNodeWave]
SpokenText="Добро пожаловать в штаб XCOM."

[TP_SurvivorReturns_06_CEN SoundNodeWave]
SpokenText="Я офицер управления Бредфорд. У меня две задачи: контролировать полевые операции и держать вас в курсе событий. Я постараюсь вас лишний раз не отвлекать, чтобы вы могли сосредоточиться на самом важном. Кстати, в казармах есть солдат, который ждет повышения. Это как раз по вашей части."

[TUT_ScienceLab_02_CS SoundNodeWave]
SpokenText="Мы уже занимаемся инопланетными предметами, которые попали к нам после первого контакта. Судя по всему, на основе технологий пришельцев можно разработать снаряжение и для наших солдат."

